Repository: eamonxg/foldaway
Catalog: Foldaway/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Blur Strength
zh_hans: 模糊强度

source: Blur unavailable on this macOS, darkening only
zh_hans: 当前 macOS 不支持模糊，只保留压暗

source: Enabled
zh_hans: 启用

source: End Angle
zh_hans: 结束角度

source: Launch at Login
zh_hans: 登录时启动

source: Lid angle sensor not found
zh_hans: 未找到开合角传感器

source: Lid angle: %.0f°
zh_hans: 开合角：%.0f°

source: Lid angle: reading…
zh_hans: 开合角：读取中…

source: Preview Fold
zh_hans: 预览折叠

source: Quit Foldaway
zh_hans: 退出 Foldaway

source: Start Angle
zh_hans: 开始角度
